adobe-acrobat-reader
blender
discord
font-fira-code
font-hack-nerd-font
font-inspiration
font-source-code-pro
gimp
google-chrome
grammarly
iterm2
multipass
puppet-agent
slack
spotify
tor-browser
virtualbox
virtualbox-extention-pack
visual-studio-code
vlc
xcodeclangformat
zoom-for-it-admins
